#INSTALL PACKAGE
##############################
#Library and development tools
libxapp1
libmpv1
python3-imdbpy
npm
default-jre
default-jdk
python3-pip
nodejs
###############################
#Audio and Media
vokoscreen
openshot
kolourpaint
audacity
gimp
#System Tools
smbclient
gnome-shell-extension-arc-menu
apache2
flameshot
clamav
clamav-daemon
clamtk
clamtk-gnome
chromium-browser
crudini
nfs-common
libpam-script
git
geany
libreoffice
resolvconf
ifupdown
net-tools
gnome-system-tools
openssh-server
htop
iftop
tmux
geogebra
p7zip-full
gdebi
kazam
unrar
cheese
gparted
yad
marble
#laptop-mode-tools
#
#LANGUAGE PACK FOR CHINESE TRADITIONAL
#
language-pack-gnome-zh-hans-base
language-pack-gnome-zh-hans
language-pack-zh-hans-base
language-pack-zh-hans
libpinyin13
libpinyin-data
ibus-table-wubi
ibus-libpinyin
fonts-arphic-ukai
fonts-arphic-uming
fonts-noto-cjk-extra
gnome-user-docs-zh-hans
libreoffice-l10n-zh-cn
libreoffice-help-zh-cn
firefox-locale-zh-hans
chromium-browser-l10n
##ITALIAN LANGUAGE PACK
language-pack-it
firefox-locale-it
gimp-help-it
gnome-getting-started-docs-it
gnome-user-docs-it
hunspell-it
hyphen-it
language-pack-gnome-it
libreoffice-help-it
libreoffice-l10n-it 
mythes-it 
witalian
##ENGLISH LANGUAGE PACK
language-pack-en
gimp-help-en
hunspell-en-au
hunspell-en-ca
hunspell-en-gb
hunspell-en-za
hyphen-en-ca
hyphen-en-gb
hyphen-en-us
libreoffice-help-en-gb
libreoffice-help-en-us
libreoffice-l10n-en-gb
libreoffice-l10n-en-za
mythes-en-au
mythes-en-us
