#INSTALL PACKAGE
chromium-browser
crudini
nfs-common
git
geany
libreoffice
resolvconf
ifupdown
net-tools
gnome-system-tools
openssh-server
htop
iftop
tmux
gimp
geogebra
p7zip-full
gdebi
#
#LANGUAGE PACK FOR CHINESE TRADITIONAL
#
language-pack-gnome-zh-hans-base
language-pack-gnome-zh-hans
language-pack-zh-hans-base
language-pack-zh-hans
libpinyin13
libpinyin-data
ibus-table-wubi
ibus-libpinyin
fonts-arphic-ukai
fonts-arphic-uming
fonts-noto-cjk-extra
gnome-user-docs-zh-hans
libreoffice-l10n-zh-cn
libreoffice-help-zh-cn
firefox-locale-zh-hans
chromium-browser-l10n